/* Ask the user if he is sure to sign out. */
"Are you sure you want to sign out?" = "Sind Sie sicher, dass Sie sich abmelden möchten?";

/* Close a notification dialog. */
"Dismiss" = "Verwerfen";

/* Error */
"Error" = "Fehler";

/* Description text when having received a Moin. %@ is the user. */
"from %@" = "von %@";

/* Moin */
"Moin" = "Moin";

/* No */
"No" = "Nein";

/* Title for other users, they search results. */
"Other users" = "Andere Benutzer";

/* Text of the refresh control when the friends list is reloading. */
"Refreshing..." = "Aktualisieren...";

/* Verb to send back a Moin. */
"ReMoin" = "ReMoin";

/* Status text when sending a moin. */
"Sending Moin..." = "Sende Moin...";

/* Title for the AlertView when tapping 'Sign Out'. */
"Sign out" = "Abmelden";

/* Success */
"Success" = "Erfolg";

/* Username */
"Username" = "Benutzername";

/* Yes */
"Yes" = "Ja";

/* Title for the friends in the main table view. */
"Your friends" = "Ihre Freunde";

